niseko-note.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-02-17 Thu 21:08 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>ニセコエリア視察メモ</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Ryo Haruyama" />
<link rel="stylesheet" type="text/css" href="style.css" />
</head>
<body>
<div id="content">
<h1 class="title">ニセコエリア視察メモ</h1>
<div class="org-center">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2020-01-07 Tue&gt;</span></span>
</p>
</div>

<ul class="org-ul">
<li>白人が多い</li>
<li>スキー場を見ればニセコエリアの経済勢力図がわかる</li>
<li>AppleのMapの方向機能がニセコ周辺で機能していないようだった。GPSの問題か？</li>
<li>ヒルトンニセコビレッジの温泉は古い</li>
<li>食べ物の味が濃い</li>
<li>ニセコエリアは交通が不便でわかりにくい。バスは一時間に一本で、間違えると辛い。バスの運転手はバス停ごとに地名を英語で叫んでいた。こちらが日本語で話しかけているのに英語で返された。バーの店員さん曰く、外国人の間ではヒッチハイクが流行しているらしい。</li>
<li>ニセコエリア、バスが不便すぎて外国人の間でヒッチハイクが流行しているほどらしいので、こういうのをニセコとかでやってほしい</li>
<li>倶知安駅前のホテルガラ空き。本当に地価高騰しているのか。</li>
<li>マックスバリュとひらふ十字街のセイコーマートにニセコ高橋牧場のチーズがあった。保存のノウハウがあるのがここだけなのだろうか？飲むヨーグルトはだいたいどこにでも売っている。</li>
</ul>

<div id="outline-container-org21987ce" class="outline-2">
<h2 id="org21987ce">リンク集</h2>
<div class="outline-text-2" id="text-org21987ce">
<ul class="org-ul">
<li><a href="https://www.nisekobus.co.jp/route-map.html">ニセコバス全路線図</a></li>
<li><a href="https://welove.expedia.co.jp/destination/japan/42667/">Expediaのニセコひらふ散策記事</a></li>
<li><a href="https://pucchi.net/hokkaido/ent/nisekoski.php">４つのスキー場の違い（ソースは[5]か？）</a></li>
<li><a href="http://www.kawanisi.jp/ski/01.htm">スキーリゾートの開発と発展</a></li>
<li><a href="https://ja.wikipedia.org/wiki/%E3%83%8B%E3%82%BB%E3%82%B3%E3%82%A2%E3%83%B3%E3%83%8C%E3%83%97%E3%83%AA%E5%9B%BD%E9%9A%9B%E3%82%B9%E3%82%AD%E3%83%BC%E5%A0%B4">ニセコアンヌプリ国際スキー場（Wikipedia）</a></li>
<li><a href="https://ja.wikipedia.org/wiki/%E3%83%8B%E3%82%BB%E3%82%B3%E3%83%93%E3%83%AC%E3%83%83%E3%82%B8">ニセコビレッジ（Wikipedia）</a></li>
<li><a href="https://ja.wikipedia.org/wiki/%E3%83%8B%E3%82%BB%E3%82%B3%E3%83%9E%E3%82%A6%E3%83%B3%E3%83%86%E3%83%B3%E3%83%AA%E3%82%BE%E3%83%BC%E3%83%88_%E3%82%B0%E3%83%A9%E3%83%B3%E3%83%BB%E3%83%92%E3%83%A9%E3%83%95">ニセコマウンテンリゾートグラン・ヒラフ（Wikipedia）</a></li>
<li><a href="https://ja.wikipedia.org/wiki/%E3%83%8B%E3%82%BB%E3%82%B3HANAZONO%E3%83%AA%E3%82%BE%E3%83%BC%E3%83%88">ニセコHANAZONOリゾート（Wikipedia）</a></li>
<li><a href="https://asia.nikkei.com/Business/Business-trends/Luxury-Singapore-real-estate-developer-hops-on-Niseko-bandwagon">Luxury Singapore real estate developer hops on Niseko bandwagon</a></li>
<li><a href="https://www.nisekolifeplan.co.jp/?example2">ニセコエリアの不動産　株式会社ニセコライフプラン</a></li>
<li><a href="https://www.niseko-ta.jp/resorts/stay/">株式会社ニセコリゾート観光協会</a></li>
<li><a href="https://hokkaido-shohousen.seesaa.net/category/26700276-1.html">瀕死の北海道経済への処方箋ブログ</a></li>
</ul>
</div>
</div>

<div id="outline-container-org9526603" class="outline-2">
<h2 id="org9526603">ニセコエリア観光ガイドブック</h2>
<div class="outline-text-2" id="text-org9526603">
<p>
[1] Wine &amp; Dine, powderlife.com by 一般社団法人Niseko Promotion Board (NPB) (app)
</p>

<p>
[2] EXPERIENCE nseko , nisekocentral.com by Hokkaido Tourism Management (HTM)　ニセコ地区独立系不動産管理運営会社
</p>

<p>
[3] NISEKO.COM by skijapan.com (app)
</p>

<p>
[4] whatsonniseko.com by explore-niseko.com
</p>

<p>
[5] ニセコエクスプレス by ニセコ山系観光連絡協議会
</p>
</div>
</div>

<div id="outline-container-org9ddcaee" class="outline-2">
<h2 id="org9ddcaee">その他</h2>
<div class="outline-text-2" id="text-org9ddcaee">
<ul class="org-ul">
<li>一般社団法人ニセコひらふエリアマネジメント (Niseko Pay app)</li>
<li>株式会社NAC</li>
<li>roomboss.com</li>
</ul>
</div>
</div>
</div>
</body>
</html>
